/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " pistes";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d canaux";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d canaux";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* PrefToolBarLabel */
"Advanced" = "Avancé";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Arabique (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Arabique (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Arabique (Windows-1256)";

/* preference */
"Ask me" = "Demandez moi";

/* OSD hint */
"Aspect Ratio: Locked" = "Ratio d'aspect: Verrouillé";

/* OSD hint */
"Aspect Ratio: Restored" = "Ratio d'aspect: Restauré";

/* OSD hint */
"Aspect Ratio: Unlocked" = "Ratio d'aspect: Déverrouillé";

/* PrefToolBarLabel */
"Audio" = "Audio";

/* OSD hint */
"Audio %@" = "Audio %@";

/* OSD hint */
"Audio Delay: %.1f s" = "Décalage audio: %.1f s";

/* Inspector Info */
"Audio:%d" = "Audio:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Baltique (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Baltique (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Baltique (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "Mise en cache: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "Impossible de trouver un fichier supporté";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "Impossible de trouver l'épisode suivant.\nPeut être est ce déjà le dernier épisode.";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "Impossible de trouver l'épisode précédent.\nPeut être est ce déjà le premier épisode.";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Celtique (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Celtique (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Europe centrale (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Europe centrale (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Europe centrale (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Europe centrale (Windows-1250)";

/* Text Enc */
"Chinese Simplified (EUC)" = "Chinois simplifié (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Chinois simplifié (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Chinois simplifié (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Chinois simplifié (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Chinois traditionnel (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Chinois traditionnel (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Chinois traditionnel (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Chinois traditionnel (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Chinois traditionnel (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Chinois traditionnel (Windows-950)";

/* open url panel */
"Clear Menu..." = "Effacer le menu...";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Cyrillique (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Cyrillique (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Cyrillique (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Cyrillique (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Cyrillique (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "Fichier détecté:\t%1$@\nEncodé:\t\t%2$@\nconfiance:\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "Désactiver";

/* menu */
"Enter Fullscreen" = "Passer en plein écran";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* menu */
"Exit Fullscreen" = "Quitter le plein écran";

/* PrefToolBarLabel */
"General" = "Général";

/* Text Enc */
"Greek (ISO 8859-7)" = "Grec (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Grec (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Grec (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hébreux (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hébreux (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hébreux (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "Masquer les contrôles auxiliaires";

/* menu */
"Hide Letterbox" = "Masquer les bandes noires";

/* Text Enc */
"Japanese (EUC)" = "Japonais (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japonais (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japonais (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japonais (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japonais (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "Coréen (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Coréen (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Coréen (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Coréen (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "Verrouiller le ratio d'aspect";

/* OSD hint */
"Mute OFF" = "Muet OFF";

/* OSD hint */
"Mute ON" = "Muet ON";

/* PrefToolBarLabel */
"Network" = "Réseau";

/* Playlist warning */
"Next/Previous is only supported on local media" = "Suivant/Précédent ne fonctionne qu'avec les fichiers locaux";

/* Inspector Info */
"No Info" = "Aucune info";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Media Files" = "Choisir un fichier média";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "Choisir un VIDEO_TS";

/* OSD hint */
"OSD settings changed" = "Réglages OSD modifié";

/* OSD hint */
"Paused" = "En pause";

/* menu */
"Show Auxiliary Controls" = "Afficher les contrôles auxiliaire";

/* menu */
"Show Letterbox" = "Afficher les bandes noires";

/* Text Enc */
"South Europe (ISO 8859-3)" = "Europe du sud (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "Vitesse: %.1fX";

/* OSD hint */
"Stopped" = "Stoppé";

/* OSD hint */
"Sub Delay: %.1f s" = "Décalage des sous titres: %.1f s";

/* OSD hint */
"Sub: %@" = "Sous titres: %@";

/* PrefToolBarLabel */
"Subtitle" = "Sous titres";

/* Inspector Info */
"Subtitle:%d" = "Sous titres:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "Thaïlandais (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Thaïlandais (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Thaïlandais (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "Le fichier n'existe pas";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "Le fichier n'est pas prise en charge par MPlayerX.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "L'URL n'est pas prise en charge par MPlayerX.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Turc (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Turc (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Turc (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "Déverrouiller le ratio d'aspect";

/* PrefToolBarLabel */
"Video" = "Video";

/* OSD hint */
"Video %@" = "Video %@";

/* Inspector Info */
"Video:%d" = "Video:%d";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamien (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamien (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "Volume: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Europe Occidentale (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Europe Occidentale (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Europe Occidentale (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Europe Occidentale (Windows-1252)";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: Utiliser FFMpeg afin de prendre en charge le flux";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: Utiliser MPlayer afin de prendre en charge le flux";

